package ru.niron3206.cmds.OwO.alphabets;

public class ru_RU {
    public static char[] ru_RU = new char[] {
            'а', 'А',
            'б', 'Б',
            'в', 'В',
            'г', 'Г',
            'д', 'Д',
            'е', 'Е',
            'ё', 'Ё',
            'ж', 'Ж',
            'з', 'З',
            'и', 'И',
            'й', 'Й',
            'к', 'К',
            'л', 'Л',
            'м', 'М',
            'н', 'Н',
            'о', 'О',
            'п', 'П',
            'р', 'Р',
            'с', 'С',
            'т', 'Т',
            'у', 'У',
            'ф', 'Ф',
            'х', 'Х',
            'ц', 'Ц',
            'ч', 'Ч',
            'ш', 'Ш',
            'щ', 'Щ',
            'ъ', 'Ъ',
            'ы', 'Ы',
            'ь', 'Ь',
            'э', 'Э',
            'ю', 'Ю',
            'я', 'Я'
    };
}
